ansiweather
anydesk-bin
czkawka-cli-bin
czkawka-gui-bin
dotbare
dotgit
eclipse-java
eslauncher2
find-the-command-git
git-extras
git-secret
github-copilot-cli
github-desktop
google-chrome
intellij-idea-ultimate-edition
kde-servicemenus-newfolderwithselection
kubecolor
libelectron
lidarr
microsoft-edge-stable-bin
nerd-fonts-git
ngrok
nzbget-systemd
pakbak-git
perl-authen-pam
perl-encode-detect
postman-bin
prowlarr
radarr
rancher-desktop
readarr-develop
runjs-bin
sherlock
sonarr
teleprompter-git
twitch
virtualbox-ext-oracle
webmin
zsh-theme-powerlevel10k-git
