acpi
acpid
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-sans-fonts
alacritty
alsa-firmware
alsa-utils
ansiweather
anydesk-bin
ark
atuin
audacious
audiocd-kio
avahi
b43-fwcutter
base
base-devel
bind
bleachbit
bluedevil
breeze-gtk
btrfs-progs
bzip2
calibre
coreutils
cpupower
cronie
cryptsetup
czkawka-cli-bin
czkawka-gui-bin
device-mapper
dhclient
dhcpcd
diffutils
discord
dmidecode
dmraid
dnsmasq
docker
dolphin
dolphin-plugins
dosfstools
dotbare
dotgit
drawing
e2fsprogs
eclipse-java
ecryptfs-utils
efibootmgr
elisa
endless-sky
eslauncher2
exa
exfatprogs
expac
f2fs-tools
fd
ffmpeg
ffmpegthumbs
filelight
find-the-command-git
firefox
firefox-i18n-en-us
firefox-i18n-es-ar
fwupd
fzf
git-extras
github-cli
github-copilot-cli
github-desktop
gnome-themes-extra
google-chrome
grub
grub-btrfs
grub-theme-manjaro
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtk3
gufw
gwenview
haveged
htop
hunspell-en_us
hunspell-es_ar
hyphen-en
hyphen-es
inetutils
intel-ucode
intellij-idea-community-edition
inxi
jfsutils
kaccounts-providers
kamera
kate
kcalc
kde-applications-meta
kde-cli-tools
kde-development-environment-meta
kde-gtk-config
kde-servicemenus-newfolderwithselection
kdeconnect
kdegraphics-thumbnailers
kdenetwork-filesharing
kdeplasma-addons
keditbookmarks
keepassxc
kfind
kgamma5
khelpcenter
khotkeys
kile
kimageformats
kinfocenter
kinit
kio-extras
kmenuedit
konsole
krita
kscreen
kscreenlocker
ksshaskpass
ksysguard
ksystemlog
kubeadm
kubecolor
kubectl
kwallet-pam
kwalletmanager
kwayland-integration
kwin
kwrited
lazygit
less
lib32-libcanberra
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libcanberra
libdvdcss
libpamac-flatpak-plugin
libreoffice-still
libreoffice-still-es
libva-intel-driver
libva-mesa-driver
libva-vdpau-driver
lidarr
linux61
linux61-virtualbox-host-modules
logrotate
lostfiles
lvm2
man-db
man-pages
man-pages-es
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-cli
manjaro-hello
manjaro-hotfixes
manjaro-iso-downloader
manjaro-kde-settings
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager-kcm
manjaro-settings-manager-knotifier
manjaro-system
manjaro-tools-iso-git
mc
mdadm
meld
memtest86+
memtest86+-efi
mesa-demos
mesa-vdpau
mhwd
mhwd-db
microsoft-edge-stable-bin
milou
minikube
mkinitcpio-openswap
mobile-broadband-provider-info
modemmanager
mtpfs
mutt
nano
nano-syntax-highlighting
navi
neofetch
neovim
nerd-fonts-git
net-tools
netbeans
networkmanager
networkmanager-l2tp
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nmap
noto-fonts
noto-fonts-emoji
nss-mdns
ntfs-3g
ntp
numlockx
nzbget
nzbget-systemd
okular
openresolv
opensnitch
openssh
os-prober
oxygen
oxygen-icons
p7zip
packagekit-qt5
pakbak-git
pamac-cli
pamac-gtk
pamac-tray-icon-plasma
partitionmanager
pdfmod
perl
perl-file-mimeinfo
phonon-qt5-gstreamer
php
plasma-browser-integration
plasma-desktop
plasma-meta
plasma-nm
plasma-pa
plasma-simplemenu
plasma-systemmonitor
plasma-thunderbolt
plasma-wayland-session
plasma-workspace
plasma-workspace-wallpapers
plymouth
plymouth-kcm
plymouth-theme-manjaro
poppler-data
postman-bin
power-profiles-daemon
powerdevil
powertop
print-manager
prowlarr
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
python-pillow
python-pip
python-pyqt5
python-pysmbc
python-reportlab
qbittorrent
qt5-imageformats
qt5-virtualkeyboard
radarr
rancher-desktop
readarr-develop
reiserfsprogs
ripgrep
rsync
ruby
runjs-bin
s-nail
samba
sddm
sddm-breath-theme
sddm-kcm
sherlock
shotwell
skanlite
sof-firmware
sonarr
spectacle
spectre-meltdown-checker
sshfs
sudo
sweeper
sysfsutils
system-config-printer
systemd
systemd-kcm
systemsettings
telegram-desktop
teleprompter-git
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thefuck
timeshift
timeshift-autosnap-manjaro
tree
ttf-3270-nerd
ttf-cascadia-code
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-noto-nerd
twitch
udiskie
udisks2
ufw
ufw-extras
unarchiver
usb_modeswitch
usbutils
vi
virtualbox
virtualbox-ext-oracle
virtualbox-guest-utils
visual-studio-code-insiders
vlc
vulkan-intel
vulkan-radeon
wezterm
wget
which
wireless-regdb
wpa_supplicant
xclip
xdg-desktop-portal-kde
xdg-user-dirs
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfsprogs
xorg-mkfontscale
xorg-server
xorg-twm
xorg-xinit
xorg-xkill
yakuake
yay
zsh
zsh-completions
zsh-history-substring-search
zsh-theme-powerlevel10k-git
