adminer
ansiweather
anydesk-bin
czkawka-cli-bin
czkawka-gui-bin
dotbare
dotgit
eclipse-java
eslauncher2
find-the-command-git
git-extras
git-secret
github-copilot-cli
github-desktop
google-chrome
intellij-idea-ultimate-edition
kde-service-menu-encfs
kde-servicemenus-newfolderwithselection
kubecolor
lamp
libelectron
lidarr
microsoft-edge-stable-bin
mod_fcgid
nerd-fonts-git
ngrok
nzbget-systemd
pakbak-git
perl-authen-pam
perl-class-mix
perl-class-std
perl-class-std-fast
perl-crypt-eksblowfish
perl-crypt-rijndael
perl-data-entropy
perl-data-float
perl-encode-detect
perl-io-interface
perl-io-socket-multicast
perl-net-sftp-foreign
perl-php-serialization
perl-soap-wsdl
perl-sys-cpu
perl-sys-mmap
perl-uri-encode
plasma5-applets-systemd
playonlinux
portainer-bin
postman-bin
prowlarr
radarr
rancher-desktop
readarr-develop
runjs-bin
sdx
sherlock
sonarr
systemd-manager
tclkit
teleprompter-git
twitch
ucl
virtualbox-ext-oracle
webmin
winegui-bin
zoneminder
zsh-theme-powerlevel10k-git
